[
    {
        "titulo": "Torto is And The Hare",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.2.jpg",
        "info": " A tortoise and a hare were neighbours, but there was some tension between them."

    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.2.jpg",
        "info":"Not a day would pass without the hare bragging about how fast he could run. To make matters worse, he would always mock the tortoise forbeing so slow."
    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.3.jpg",
        "info":"“You must be the slowest animal in the world!” he would say to her. “Didn’t anyone ever teach you how to run or to move at speed?” But the tortoise didn’t care. She was happy walking at her own pace."

    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.4.jpg",
        "info":"One day, when the two of them bumped into one another again, the hare immediately started poking fun at the tortoise, as usual. She finally ran out of patience, thrust her long neck out of her shell, and said: “Fine. Let’s race.Then we’ll see if you can actually finish faster than me.”"
   
    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.5.jpg",
        "info":" The hare was so amused by this proposal that he fell down laughing. He laughed so hard he cried, rolling round on the ground. When he finally calmed down, he said: “What a joke. You? In a race? You’d really dare to race against such a great runner as me?” The tortoise calmly nodded. Then the hare said: “Okay, as you wish! Let’s do that. We’ll organise a race.”"
    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.6.jpg",
        "info":"Rumours about the race quickly spread throughout the forest. When the day finally arrived, all the other animals gathered to watch this event. No one wanted to miss it! The racetrack was set up, complete with a start and finish line. A referee was also assigned. Once everything was in place, the referee fired the starting pistol and the race began!"
    },

    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.7.jpg",
        "info":" The hare dashed off at lightning speed, leaving the tortoise coughing in his dust. As the hare approached the finish line, he paused to think about howhe could show-off in the biggest way. His idea was to hide in the bushes and wait for the tortoise — then, at the last minute, he would leap across the finish line right in front of her."
    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.8.jpg",
        "info":"Yes! He liked this idea. And because he had so much time to spare before she caught-up, he decided to nip-off and have a quick snack in a nearby meadow. The weather was so lovely that day that the hare couldn’t resist having a lie-down after his meal. He enjoyed the warm sunshine on his ears."
    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.9.jpg",
        "info":" There’s still loads of time left before that sluggish tortoise gets even halfway around the track, he thought to himself, settling-in nicely on a cosy patch of moss underneath a big tree. Within minutes, he was fast asleep"
    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.9.jpg",
        "info":" Mean while, the tortoise was shuffling ever onwards. Although she moved slowly, her pace was steady, and with every step she got closer and closer to the finish line. It was beginning to get dark when the hare was jolted awake by the sound of cheering and applause."
    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.4.jpg",
        "info":" What’s all that noise? Oof. Good thing I woke up! It’s time to finish the race and claim my victory!! He stretched out his legs, wiggled his nose, and hopped back onto the track, galloping with his head held high. After what felt like seconds, he crossed the finish line."
    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/pageTortuga.10.jpg",
        "info":" The hare was just about to celebrate when his jaw dropped to the floor — the tortoise stood in front of him, she was already there!! It was HER the other animals were cheering for, not HIM! Everyone was overjoyed that the tortoise had defeated such a puffed-up, ill-mannered prankster."
    },
    {
        "titulo": "",
        "img": "http://localhost:3001/Lecturas/Tortois_And_The_Hare/portadasTortugaLiebre.jpg",
        "info":"From that day onwards, the hare never once teased the tortoise for being slow."
    }
   
   

     
    

]